{
  "78": "x",
  "27454971": "Руководитель отдела АХО ТК «АЗС Инвест»",
  "68362925": "WhatsApp - гуд, там с 2010",
  "-6a1d22c2": "Мои кейсы",
  "2ece95ff": "Обо мне",
  "2f7811c5": "Сотрудничала",
  "-c4cb6a4": "Контакты",
  "-46632665": "+7 968 424-45-65",
  "5e8beae8": "Цены и бонусы",
  "-3936af61": "Вижу плохо-",
  "6862a55b": "веду хорошо",
  "5b3668e7": "Рассчитать стоимость",
  "-4075d8eb": "Сотрудничала:",
  "223136f8": "Топ 100 лучших ведущих России",
  "2a4a3fa4": "Интеллигентный",
  "2055df0": "юмор",
  "3ee8b6ee": "Топ 5 лучших ведущих-девушек России",
  "-5edbb0eb": "Рак по гороскопу",
  "-73c6f0df": "(вдруг это важно)",
  "-575ff38b": "По рейтингу самой престижной премии в сфере event TOP 100 awards - вхожу сотку лучших ведущих России",
  "-72d8eb86": "Юмор - моя сильная сторона. Люблю Stand up. Придумываю, пишу и рассказываю шутки",
  "-53fbea12": "Интеллигентный Stand up-комик",
  "6125cfd6": "По рейтингу самой престижной свадебной премии Wedding Awards - вхожу в 5-ку лучших ведущих-девушек России",
  "26180e47": "Провела более 1000 прямых эфиров",
  "-5115b4b7": "Телеведущая",
  "567d01a9": "12 лет",
  "32538f4e": "Опыт работы",
  "2fabefb": "Нехило)",
  "1894ebb4": "Топ 100",
  "-12a8899c": "лучших ведущих России",
  "-792b016e": "Премия top.100awards 2023",
  "3c3ac2b8": "Топ 5",
  "-a747dca": "Лучших ведущих-девушек России",
  "-2c38dc5": "Премия wedding awards 2022",
  "3c5105f7": "Факты",
  "-346a01e1": "обо мне",
  "311bc0a6": "Окончила журфак, специализация «радио». Поэтому у меня приятный голос и отличная дикция",
  "-428ef65d": "Возраст 33 года",
  "57c3faca": "Душевный 27, на вид мне 25, на кассе в «Пятерочке» мне нет и 18",
  "603c20c5": "Давно в шоу-бизнесе",
  "-23885564": "Работала с Сосо Павлиашвили, Дмитрием Маликовым, Валерием Леонтьевым, Валерием Меладзе и с другими Валериями",
  "28ce6a58": "За крутым мероприятием ко мне!",
  "76e173c4": "Оставить заявку",
  "6b2e2812": "Выставка",
  "614855b8": "Январь",
  "3d503d2b": "No items found.",
  "-25dad0f4": "с такими брендами как",
  "448f1231": "Отзывы",
  "7efa8063": "С Лерой мы познакомились ещё до моей работы в OZON и у меня уже сложился опыт позитивного сотрудничества. Поэтому когда возникла возможность провести летний тимбилдинг для команды, выбор ведущего был самой простой задачей. Конечно же Лера! Ведь Лера - это комбо ответственности, обаяния и просто потрясающего чувства юмора. Она всегда чувствует настроение аудитории и отлично импровизирует.",
  "-2062ab28": " А ещё у Леры в арсенале множество современных, не банальных, интерактивов и активностей (что в случае молодой аудитории очень важно).",
  "-5cc98cde": "Однозначно рекомендую!",
  "-47a1773a": "читать ещё",
  "7fdc0d2e": "скрыть",
  "3482adb4": "Виктория Иевлева",
  "-647fdee5": "Руководитель группы геймификации OZON",
  "568c3ddd": "Если у нас в компании определяется дата корпоративного мероприятия, нет других вариантов ведущего - звоним Лере! Многогранная, всегда в тренде, на одной волне с аудиторией лучшая ведущая! Лера успешно работала с артистами и известными актерами на премьерных показах фильмов, всегда на позитиве и всегда интересно! ТОП и №1 в России!",
  "-66b851f8": "Мария Перминова",
  "7f0bd402": "Начальник отдела маркетинговых коммуникаций киносети «Синема Парк» и «Формула кино»",
  "2a82a534": "Первые раз пригласили Леру вести наше мероприятие несколько лет назад и больше не смогли от неё отказаться! Мы никогда не забудем, как на сцене Лера встала на колени, чтобы Татьяна Буланова исполнила её любимую песню! Заслуженная артистка РФ в ответ тоже встала на колени и начала петь-это было просто невероятно! Ведущий, который поражает своей харизмой, приковывает внимание и не отпускает его до самого конца.",
  "-62171f62": "Яркие шутки, импровизация, диалоги с гостями - всё на очень высоком уровне. Спасибо тебе огромное! До встречи в новом году!",
  "68edd89a": "Юлия Лой",
  "7311487d": "Арт-директор журнала Times beauty",
  "10e46457": "Сотрудничаем с Лерой уже очень много лет, бессменный ведущий корпоративных мероприятий нашей компании и всех личных праздников любимого босса! Лера это: потрясающее чувство юмора, креатив и идеи, позитив и лёгкость в общении! Работать с тобой в одно удовольствие, спасибо!",
  "-1043ceee": "Мария Федотова",
  "949d276": "Лера, огромное тебе спасибо за проведение корпоратива в нашей компании! Праздник получился очень крутой! И хотя у нас весьма неоднородный коллектив, и по возрасту, и по характеру, веселились все! Отдельное спасибо за оригинальные развлечения и конкурсы, мы такого еще не видели! У тебя очень классное чувство юмора и ты сама тоже классная! Обязательно позовем тебя вести наши будущие праздники!",
  "4238fb98": "Татьяна Деревянко",
  "-39f3ebb1": "Офис-менеджер ООО «Императорский монетный двор»",
  "-5adfb6cc": "Корпоратив - это праздник, на котором должен царить дух единства! Ведущий корпоратива - от этого человека зависит атмосфера праздника! Нашим ведущим была Лера! Она действительно по праву может именовать себя креативным ведущим! Отличное чувство аудитории, настроения собравшихся, чуткий индивидуальный подход к каждому. А главное, нет никакого давления на людей. Это очень важно!",
  "-720d3080": "Уместные шутки, у нас не сходила улыбка с лиц! Народ моментально расслабился. Почти все активно принимали участие в различных веселых и интересных активностях. Как итог - вечер прошел на «ура‭»! Профессиональные качества Леры отметили все присутствующие! Она смогла завести всех гостей (даже самые скромные и те участвовал, а не отсиживались в стороне как обычно).",
  "7cde1794": "Лера спасибо Вам огромное!",
  "-de99de": "Шарова Светлана",
  "30d4a67a": "Генеральный директор клиники «Рассвет»",
  "60976ed3": "Сотрудничество с Лерой Зорровой - это всегда уверенность в том, что мероприятие пройдёт круто. Лера умеет тонко чувствовать атмосферу, заряжает гостей своей энергетикой и обладает восхитительным чувством юмора! Спасибо за безупречную работу и вклад в успех всех наших мероприятий!",
  "-216fcba3": "Олеся Пелецкая",
  "-15e47b11": "Основатель PL agency",
  "-2d7c0863": "Валерия, спасибо за организацию такого крутого праздника! День строителя удался!  Этот корпоратив коллеги запомнят надолго! Весело, непринужденно, драйвово. После мероприятия многие делились впечатлениями, исключительно положительные отзывы!",
  "-26cfc5a6": "Вы очень тонко чувствуете настроение публики, нашли подход и к молодёжи, и к старшему поколению. Наша компания выражает Вам искреннюю благодарность за энергичность и профессионализм!",
  "-24e86813": "Елена Воронская",
  "-3981235c": "HR-директор ООО",
  "-3b6e786": "«Альфа-Групп Девелопмент»",
  "56ebe13c": "КОнтакты",
  "-30c51d10": "Если у нас произошел event-мэтч для какого-нибудь классного проекта, то я на связи",
  "-e16a53b": "@zorrova",
  "-7dda18e7": "Что может быть лучше телеги?",
  "-4d7ed235": "*Запрещено, но VPN в помощь",
  "4c9583bc": "Звонок - это круто!",
  "-67c71e91": "da@zorrova.ru",
  "72e69a04": "Поддерживаю деловое общение",
  "25a54a23": "Оставьте заявку и я смогу сориентировать вас по цене",
  "24eeab": "Name",
  "3ff5b7c": "Email",
  "4984d4e": "Phone",
  "-1a8e75e5": "Стоимость услуг зависит от: формата мероприятия, даты, продолжительности и числа гостей.",
  "-4eb614e4": "Форма успешно отправлена!",
  "-5c5f6f86": "Ошибка! Что-то пошло не так"
}